<?php get_header(); ?>



<section>
  <div class="bg_slider">
<!--  <div class="top_slider">
-->    <div><img src="<?php bloginfo('template_directory'); ?>/images/top/slide01-2.png" alt="秋田のビジネスを次のステージへ「もっと安心」「もっと便利」"></div>

<!--</div>
-->  </div>
</section>

<section>
<div class="wrap_1000 top_catch">
オフィス内で生じる悩み事の解決には、数多くの知識が必要。<br>
我々はそんな悩みを「かかりつけ医」のように気軽に相談できる存在です。</div>
</section>

<section>
<div class="wrap_1000 top_catch">
<h2 class="top_tit">コネクトができること<div class="nexa-b t_blue">SERVICE</div></h2>
</div>

<div class="submenu_box">
<a href="<?php echo home_url('phone'); ?>">
<dl class="submenu">
<dt><svg xmlns="http://www.w3.org/2000/svg" class="submenu01"><path d="M75.7,92.2h-62A9.62,9.62,0,0,1,4.1,82.58v-73A9.62,9.62,0,0,1,13.71,0h62a9.62,9.62,0,0,1,9.61,9.61v73A9.62,9.62,0,0,1,75.7,92.2Zm-62-89.9A7.32,7.32,0,0,0,6.4,9.61v73a7.32,7.32,0,0,0,7.31,7.32h62A7.32,7.32,0,0,0,83,82.58v-73A7.32,7.32,0,0,0,75.7,2.3Z"/><path d="M27.16,87.4H15.46A5.4,5.4,0,0,1,10.08,82V10.11a5.4,5.4,0,0,1,5.38-5.39h11.7a5.4,5.4,0,0,1,5.38,5.39V82A5.4,5.4,0,0,1,27.16,87.4ZM15.46,7a3.09,3.09,0,0,0-3.08,3.09V82a3.09,3.09,0,0,0,3.08,3.09h11.7A3.09,3.09,0,0,0,30.24,82V10.11A3.09,3.09,0,0,0,27.16,7Z"/><path  d="M77.07,30.61H39a1.15,1.15,0,0,1-1.15-1.15V11.14A1.16,1.16,0,0,1,39,10H77.07a1.15,1.15,0,0,1,1.15,1.15V29.46A1.14,1.14,0,0,1,77.07,30.61Zm-37-2.3H75.92v-16H40.11Z"/><path  d="M48.58,49.3H39a1.15,1.15,0,0,1-1.15-1.15V39A1.16,1.16,0,0,1,39,37.84h9.62A1.15,1.15,0,0,1,49.73,39v9.16A1.14,1.14,0,0,1,48.58,49.3ZM40.11,47h7.32V40.14H40.11Z"/><path  d="M62.83,49.3H53.21a1.14,1.14,0,0,1-1.15-1.15V39a1.15,1.15,0,0,1,1.15-1.15h9.62A1.16,1.16,0,0,1,64,39v9.16A1.15,1.15,0,0,1,62.83,49.3ZM54.36,47h7.32V40.14H54.36Z"/><path  d="M77.07,49.3H67.45a1.15,1.15,0,0,1-1.15-1.15V39a1.16,1.16,0,0,1,1.15-1.15h9.62A1.15,1.15,0,0,1,78.22,39v9.16A1.14,1.14,0,0,1,77.07,49.3ZM68.6,47h7.32V40.14H68.6Z"/><path d="M48.58,63.9H39a1.15,1.15,0,0,1-1.15-1.15V53.59A1.15,1.15,0,0,1,39,52.44h9.62a1.14,1.14,0,0,1,1.15,1.15v9.16A1.14,1.14,0,0,1,48.58,63.9Zm-8.47-2.3h7.32V54.74H40.11Z"/><path d="M62.83,63.9H53.21a1.14,1.14,0,0,1-1.15-1.15V53.59a1.14,1.14,0,0,1,1.15-1.15h9.62A1.15,1.15,0,0,1,64,53.59v9.16A1.15,1.15,0,0,1,62.83,63.9Zm-8.47-2.3h7.32V54.74H54.36Z"/><path d="M77.07,63.9H67.45a1.15,1.15,0,0,1-1.15-1.15V53.59a1.15,1.15,0,0,1,1.15-1.15h9.62a1.14,1.14,0,0,1,1.15,1.15v9.16A1.14,1.14,0,0,1,77.07,63.9ZM68.6,61.6h7.32V54.74H68.6Z"/><path d="M48.58,78.49H39a1.15,1.15,0,0,1-1.15-1.15V68.18A1.16,1.16,0,0,1,39,67h9.62a1.15,1.15,0,0,1,1.15,1.15v9.16A1.14,1.14,0,0,1,48.58,78.49Zm-8.47-2.3h7.32V69.33H40.11Z"/><path d="M62.83,78.49H53.21a1.14,1.14,0,0,1-1.15-1.15V68.18A1.15,1.15,0,0,1,53.21,67h9.62A1.16,1.16,0,0,1,64,68.18v9.16A1.15,1.15,0,0,1,62.83,78.49Zm-8.47-2.3h7.32V69.33H54.36Z"/><path d="M77.07,78.49H67.45a1.15,1.15,0,0,1-1.15-1.15V68.18A1.16,1.16,0,0,1,67.45,67h9.62a1.15,1.15,0,0,1,1.15,1.15v9.16A1.14,1.14,0,0,1,77.07,78.49Zm-8.47-2.3h7.32V69.33H68.6Z"/><path d="M9.58,98.48c-4.11,0-6.95-1.3-8.45-3.85C-2.57,88.28,4,76.52,4.25,76a1.15,1.15,0,1,1,2,1.13c-1.73,3.07-5.66,12-3.13,16.32,1,1.8,3.23,2.71,6.46,2.71,5.22,0,8.75-1.19,10.49-3.54a7.47,7.47,0,0,0,.95-6,1.15,1.15,0,0,1,2.19-.69A9.68,9.68,0,0,1,21.94,94C19.75,97,15.59,98.48,9.58,98.48Z"/></svg></dt>
<dd>ビジネスフォン</dd>
</dl>
</a>

<a href="<?php echo home_url('pbx'); ?>">
<dl class="submenu">
<dt><svg xmlns="http://www.w3.org/2000/svg" class="submenu02"><path d="M21.83,9.79a1.36,1.36,0,1,0-1.36,1.36A1.36,1.36,0,0,0,21.83,9.79Z"/><path d="M40.17,11.15a1.36,1.36,0,0,0,0-2.72H27a1.36,1.36,0,1,0,0,2.72Z"/><path d="M29.2,96.05a2.64,2.64,0,0,0,0,5.27h2.25a2.64,2.64,0,0,0,0-5.27Z"/><path d="M52,18.05a1.31,1.31,0,0,0-1.3-1.31H10a1.31,1.31,0,1,0,0,2.61H50.65A1.3,1.3,0,0,0,52,18.05Z"/><path d="M52,90.31a1.3,1.3,0,0,0-1.3-1.3H10a1.31,1.31,0,1,0,0,2.61H50.65A1.31,1.31,0,0,0,52,90.31Z"/><path d="M59.35,85a1.29,1.29,0,0,0-1.29,1.29h0v14A5.68,5.68,0,0,1,52.39,106H8.26a5.67,5.67,0,0,1-5.67-5.67v-92A5.67,5.67,0,0,1,8.26,2.59H52.39a5.68,5.68,0,0,1,5.67,5.67V26.92a1.3,1.3,0,0,0,2.59,0V8.26A8.28,8.28,0,0,0,52.39,0H8.26A8.28,8.28,0,0,0,0,8.26v92a8.27,8.27,0,0,0,8.26,8.26H52.39a8.27,8.27,0,0,0,8.26-8.26v-14h0A1.3,1.3,0,0,0,59.35,85Z"/><path d="M81,56.64a10.35,10.35,0,0,0-3.78.71A15.06,15.06,0,0,0,62.57,45.66,18.79,18.79,0,0,0,26.9,42.28a18.56,18.56,0,0,0-1.45,6.26A14.6,14.6,0,0,0,27,77.65H81a10.51,10.51,0,0,0,0-21Zm0,18.51H27A12.1,12.1,0,0,1,26.7,51a1.24,1.24,0,0,0,1.22-1.25V49.6A16.28,16.28,0,0,1,60.3,47.13a1.25,1.25,0,0,0,1.33,1.06c.3,0,.61,0,.91,0A12.54,12.54,0,0,1,75,59.33a1.26,1.26,0,0,0,1.88.94A8,8,0,1,1,81,75.15Z"/></svg></dt>
<dd>クラウドPBX</dd>
</dl>
</a>

<a href="<?php echo home_url('oa'); ?>">
<dl class="submenu">
<dt><svg xmlns="http://www.w3.org/2000/svg" class="submenu03"><path d="M77,119.26H4a4,4,0,0,1-4-4V8.1A4,4,0,0,1,4,4.15H77a4,4,0,0,1,4,3.95V20.77a1.15,1.15,0,0,1-1.15,1.15H27.57a1.66,1.66,0,0,0-1.66,1.65V37.85l32.58-3.23H71.05a1.15,1.15,0,0,1,1.15,1.15v1.48h7.57a1.15,1.15,0,0,1,1.15,1.15V115.3A4,4,0,0,1,77,119.26ZM4,6.45A1.65,1.65,0,0,0,2.3,8.1V115.3A1.66,1.66,0,0,0,4,117H77a1.65,1.65,0,0,0,1.65-1.66V39.54H71.05a1.14,1.14,0,0,1-1.15-1.15V36.91H58.66L24.88,40.26a1.15,1.15,0,0,1-1.27-1.14V23.57a4,4,0,0,1,4-3.95H78.62V8.1A1.65,1.65,0,0,0,77,6.45Z"/><path d="M75.15,119.26H17a1.16,1.16,0,0,1-1.15-1.15V52.71a3.79,3.79,0,0,1,3.79-3.79H72.51a3.79,3.79,0,0,1,3.79,3.79v65.4A1.15,1.15,0,0,1,75.15,119.26Zm-57-2.3H74V52.71a1.49,1.49,0,0,0-1.49-1.49H19.63a1.49,1.49,0,0,0-1.49,1.49Z"/><path d="M55.17,18.31H25.76a1.18,1.18,0,0,1-.92-.45,1.13,1.13,0,0,1-.19-1L26.8,9a1.16,1.16,0,0,1,1.11-.85H53A1.16,1.16,0,0,1,54.12,9l2.16,7.85a1.15,1.15,0,0,1-1.11,1.45ZM27.26,16h26.4l-1.53-5.55H28.79Z"/><rect x="16.99" y="70.21" width="58.16" height="2.3"/><rect x="16.99" y="81.85" width="58.16" height="2.3"/><rect x="16.99" y="93.49" width="58.16" height="2.3"/><rect x="16.99" y="105.13" width="58.16" height="2.3"/><path d="M52.74,75.85H39.41a1.15,1.15,0,0,1-1.09-.78l-1.15-3.33a1.16,1.16,0,0,1,.16-1,1.14,1.14,0,0,1,.93-.48H53.88A1.15,1.15,0,0,1,55,71.74l-1.14,3.33A1.16,1.16,0,0,1,52.74,75.85Zm-12.51-2.3H51.92l.35-1H39.87Z"/><path d="M52.74,87.48H39.41a1.15,1.15,0,0,1-1.09-.77l-1.15-3.34a1.16,1.16,0,0,1,1.09-1.52H53.88a1.16,1.16,0,0,1,.94.48,1.14,1.14,0,0,1,.15,1l-1.14,3.34A1.15,1.15,0,0,1,52.74,87.48Zm-12.51-2.3H51.92l.35-1H39.87Z"/><path d="M52.74,99.12H39.41a1.15,1.15,0,0,1-1.09-.77L37.17,95a1.16,1.16,0,0,1,1.09-1.52H53.88a1.16,1.16,0,0,1,.94.48A1.14,1.14,0,0,1,55,95l-1.14,3.34A1.15,1.15,0,0,1,52.74,99.12Zm-12.51-2.3H51.92l.35-1H39.87Z"/><path d="M52.74,110.76H39.41a1.14,1.14,0,0,1-1.09-.78l-1.15-3.33a1.16,1.16,0,0,1,1.09-1.52H53.88a1.16,1.16,0,0,1,.94.48,1.14,1.14,0,0,1,.15,1L53.83,110A1.15,1.15,0,0,1,52.74,110.76Zm-12.51-2.3H51.92l.35-1H39.87Z"/><path d="M72.32,6.45H9.51A1.15,1.15,0,0,1,8.36,5.3V1.15A1.14,1.14,0,0,1,9.51,0H72.32a1.15,1.15,0,0,1,1.15,1.15V5.3A1.16,1.16,0,0,1,72.32,6.45ZM10.66,4.15H71.17V2.3H10.66Z"/></svg></dt>
<dd>OA機器</dd>
</dl>
</a>

<a href="<?php echo home_url('wifi'); ?>">
<dl class="submenu">
<dt><svg xmlns="http://www.w3.org/2000/svg" class="submenu04"><path d="M52.59,63.26A10.44,10.44,0,1,0,63,73.69,10.44,10.44,0,0,0,52.59,63.26Zm0,17.57a7.14,7.14,0,1,1,7.14-7.14A7.15,7.15,0,0,1,52.59,80.83ZM74.88,51.41a1.65,1.65,0,0,1,0,2.33,1.65,1.65,0,0,1-2.33,0,28.25,28.25,0,0,0-39.92,0,1.65,1.65,0,1,1-2.33-2.33A31.56,31.56,0,0,1,74.88,51.41ZM89.79,36.5a1.64,1.64,0,0,1,0,2.32,1.61,1.61,0,0,1-1.16.49,1.63,1.63,0,0,1-1.17-.49,49.32,49.32,0,0,0-69.74,0,1.64,1.64,0,0,1-2.33-2.32,52.61,52.61,0,0,1,74.4,0ZM104.7,23.91a1.61,1.61,0,0,1-1.16.49,1.63,1.63,0,0,1-1.17-.49,70.4,70.4,0,0,0-99.56,0,1.64,1.64,0,0,1-2.33,0,1.65,1.65,0,0,1,0-2.33,73.71,73.71,0,0,1,104.22,0A1.64,1.64,0,0,1,104.7,23.91Z"/></svg></dt>
<dd>WiFi工事</dd>
</dl>
</a>

<a href="<?php echo home_url('lan'); ?>">
<dl class="submenu">
<dt><svg xmlns="http://www.w3.org/2000/svg" class="submenu05"><path d="M70.76,18.22H92.58a12.33,12.33,0,0,0-.09,1.5,13,13,0,0,0,.16,2H70.76V18.22ZM34.85,88.14a9.26,9.26,0,1,1-9.25,9.25,9.25,9.25,0,0,1,9.25-9.25Zm70.39-77.67A9.26,9.26,0,1,1,96,19.72a9.25,9.25,0,0,1,9.26-9.25Zm0,3.48a5.77,5.77,0,1,1-5.77,5.77A5.77,5.77,0,0,1,105.24,14ZM34.85,91.63a5.77,5.77,0,1,1-5.76,5.76,5.76,5.76,0,0,1,5.76-5.76Zm72-59.26V67.61h-3.49V32.33a13.14,13.14,0,0,0,1.89.14,14.17,14.17,0,0,0,1.6-.1ZM71.58,98.89H47.51a12.33,12.33,0,0,0,.09-1.5,11.76,11.76,0,0,0-.16-2H71.58v3.48ZM33.25,84.75V52.94h3.49V84.79a12.93,12.93,0,0,0-1.89-.14,14.17,14.17,0,0,0-1.6.1Z"/><path d="M77.44,71.1h57.44a2.39,2.39,0,0,1,2.38,2.38v36.69H75.07V73.48a2.38,2.38,0,0,1,2.37-2.38Zm57,10.19V73.94H77.91V107h56.51V81.29Zm-24.88,33.6a2.91,2.91,0,0,0-.5,1.6c0,3.32,7.49,1.81,9.74,1.81a1.74,1.74,0,0,1,1.74,1.74V122H91.8V120a1.75,1.75,0,0,1,1.75-1.74c2.28,0,10.14,1.56,9.72-2.11a3.07,3.07,0,0,0-.48-1.3H77.44a2.38,2.38,0,0,1-2.37-2.38v-1.07h62.19v1.07a2.39,2.39,0,0,1-2.38,2.38Z"/><path d="M1.38,44.74H26.71v1c0,.85,1,1.54,2.23,1.54H42.06c1.23,0,2.23-.69,2.23-1.54v-1H69.62c.76,0,1.38.43,1.38,1v2.8c0,.52-.62,1-1.38,1H1.38C.62,49.45,0,49,0,48.5V45.7c0-.53.62-1,1.38-1ZM6.48,0h58a2.6,2.6,0,0,1,2.75,2.39V7.76h0V39.87a2.59,2.59,0,0,1-2.75,2.39h-58a2.59,2.59,0,0,1-2.75-2.39V2.39A2.6,2.6,0,0,1,6.48,0Zm.14,2.9V39.37H64.38V10.66h0V2.9Z"/></svg></dt>
<dd>LAN工事</dd>
</dl>
</a>

<a href="https://www.c-hikari.net/" target="_blank">
<dl class="submenu">
<dt><svg xmlns="http://www.w3.org/2000/svg" class="submenu06"><rect x="36.11" y="30.73" width="2.96" height="28.5"/><rect x="88.1" y="30.73" width="2.96" height="23.68"/><path d="M35.51,31.72a4.21,4.21,0,0,1-4.2-4.2V20a4.2,4.2,0,0,1,4.2-4.2H91.68A4.2,4.2,0,0,1,95.87,20v7.5a4.2,4.2,0,0,1-4.19,4.2Zm0-12.93A1.23,1.23,0,0,0,34.28,20v7.5a1.23,1.23,0,0,0,1.23,1.23H91.68a1.24,1.24,0,0,0,1.23-1.23V20a1.24,1.24,0,0,0-1.23-1.23Z"/><path d="M63.59,18.79a1.48,1.48,0,0,1-1.1-.49,1.5,1.5,0,0,1-.34-1.36C62.43,15.83,65,6,69.07,2.87A13.89,13.89,0,0,1,77.38,0,9.29,9.29,0,0,1,83.1,1.75a6.09,6.09,0,0,1,2.44,4.88,9,9,0,0,1-3.89,6.91c-4,3.06-16.43,5-17.84,5.23ZM77.42,3a11.07,11.07,0,0,0-6.54,2.26c-2.26,1.75-4.23,7.18-5,9.44l-.27.8.84-.15c2.49-.47,10.81-2.15,13.35-4.12a6.2,6.2,0,0,0,2.74-4.56A3.1,3.1,0,0,0,81.28,4.1,6.23,6.23,0,0,0,77.42,3Z"/><path d="M63.59,18.79l-.22,0C62,18.56,49.49,16.6,45.54,13.54a9,9,0,0,1-3.9-6.91,6.07,6.07,0,0,1,2.45-4.88A9.24,9.24,0,0,1,49.8,0a13.89,13.89,0,0,1,8.31,2.87c4,3.14,6.64,13,6.92,14.07a1.5,1.5,0,0,1-.34,1.36A1.48,1.48,0,0,1,63.59,18.79ZM49.76,3A6.23,6.23,0,0,0,45.9,4.1a3.1,3.1,0,0,0-1.29,2.53,6.2,6.2,0,0,0,2.74,4.56c2.54,2,10.86,3.65,13.35,4.12l.83.16-.26-.81c-.74-2.26-2.71-7.69-5-9.44A11.07,11.07,0,0,0,49.76,3Z"/><rect x="62.11" y="17.8" width="2.96" height="41.42"/><path d="M40.22,78.74v-3h21.5a4.93,4.93,0,0,0,0-9.86H40.22v-3h21.5a7.9,7.9,0,1,1,0,15.8Z"/><path d="M12.32,97.38l4.83-4.46a13.68,13.68,0,0,1,9.33-3.65h27.7A19.87,19.87,0,0,0,63.4,87l37.32-19.67a4.94,4.94,0,0,0-4.61-8.73l-22.83,12L71.9,68,94.73,56a7.9,7.9,0,0,1,7.37,14L64.79,89.61a22.82,22.82,0,0,1-10.61,2.62H26.48a10.75,10.75,0,0,0-7.32,2.87l-4.83,4.46Z"/><path d="M0,78.28,11.4,68a7.19,7.19,0,0,0,.92-1c1.24-1.69,5-5.66,12.71-6.28.6,0,1.21-.07,1.79-.07a26.39,26.39,0,0,1,7.69,1.31,19.8,19.8,0,0,0,4.71,1v3a22.54,22.54,0,0,1-5.5-1.09,23.62,23.62,0,0,0-6.94-1.21c-.49,0-1,0-1.51.06-6.54.53-9.56,3.73-10.56,5.09a9.88,9.88,0,0,1-1.32,1.44L2,80.47Z"/></svg></dt>
<dd>還元型通信サービス</dd>
</dl>
</a>

<a href="<?php echo home_url('security'); ?>">
<dl class="submenu">
<dt><svg xmlns="http://www.w3.org/2000/svg" class="submenu08"><path d="M110.48,95.32H59.2a1.15,1.15,0,0,1,0-2.3h44.44a11.33,11.33,0,0,1-4.5-9V82.17a1.15,1.15,0,1,1,2.3,0V84a9,9,0,0,0,9,9,1.15,1.15,0,0,1,0,2.3Z"/><path d="M100.29,30.71a1.15,1.15,0,0,1-1.15-1.15V11.33a9,9,0,0,0-9-9H37.2a11.31,11.31,0,0,1,4.49,9v13a1.15,1.15,0,0,1-2.3,0v-13a9,9,0,0,0-9-9,1.14,1.14,0,0,1-1.15-1.15A1.14,1.14,0,0,1,30.36,0H90.11a11.34,11.34,0,0,1,11.33,11.33V29.56A1.14,1.14,0,0,1,100.29,30.71Z"/><path d="M40.54,18.6H20.17A1.16,1.16,0,0,1,19,17.45V11.33A11.35,11.35,0,0,1,30.36,0a1.15,1.15,0,0,1,0,2.3,9,9,0,0,0-9,9v5H40.54a1.15,1.15,0,1,1,0,2.3Z"/><path d="M88.75,16.32H52.64a1.15,1.15,0,1,1,0-2.3H88.75a1.15,1.15,0,1,1,0,2.3Z"/><path d="M88.75,23.56H52.64a1.15,1.15,0,0,1,0-2.3H88.75a1.15,1.15,0,1,1,0,2.3Z"/><path d="M88.75,30.8H52.64a1.15,1.15,0,1,1,0-2.3H88.75a1.15,1.15,0,1,1,0,2.3Z"/><path d="M80.61,38h-28a1.15,1.15,0,0,1,0-2.3h28a1.15,1.15,0,1,1,0,2.3Z"/><path d="M107.64,81a1.11,1.11,0,0,1-.61-.18l-7-4.48-7,4.48a1.15,1.15,0,0,1-1.77-1V64.75a1.15,1.15,0,1,1,2.3,0v13L99.36,74a1.14,1.14,0,0,1,1.23,0l5.9,3.75V64.85a1.15,1.15,0,0,1,2.3,0v15a1.15,1.15,0,0,1-.59,1A1.25,1.25,0,0,1,107.64,81Z"/><path d="M100,67.75a16.74,16.74,0,1,1,3.75-.43h0A16.73,16.73,0,0,1,100,67.75Zm3.49-1.55h0ZM100,36.58a14.43,14.43,0,1,0,3.21,28.5h0A14.43,14.43,0,0,0,100,36.58Z"/><path d="M98.57,57.23a1.15,1.15,0,0,1-.81-.33l-6.08-6.08a1.15,1.15,0,0,1,0-1.63,1.14,1.14,0,0,1,1.62,0l5.27,5.27,9.13-9.13a1.15,1.15,0,0,1,1.63,0,1.17,1.17,0,0,1,0,1.63L99.39,56.9A1.17,1.17,0,0,1,98.57,57.23Z"/><path d="M64.33,45.28H52.64a1.15,1.15,0,1,1,0-2.3H64.33a1.15,1.15,0,0,1,0,2.3Z"/><path d="M47.15,95.32H8.36A8.37,8.37,0,0,1,0,87V60.09a8.37,8.37,0,0,1,8.36-8.35H47.15a8.37,8.37,0,0,1,8.36,8.35V87A8.37,8.37,0,0,1,47.15,95.32ZM8.36,54A6.06,6.06,0,0,0,2.3,60.09V87A6.07,6.07,0,0,0,8.36,93H47.15A6.07,6.07,0,0,0,53.21,87V60.09A6.06,6.06,0,0,0,47.15,54Z"/><path d="M37.75,54a1.16,1.16,0,0,1-1.15-1.15v-9a8.85,8.85,0,1,0-17.69,0v9a1.16,1.16,0,0,1-2.31,0v-9a11.15,11.15,0,0,1,22.3,0v9A1.15,1.15,0,0,1,37.75,54Z"/><path d="M44.36,54a1.15,1.15,0,0,1-1.15-1.15v-9a15.46,15.46,0,1,0-30.91,0v9a1.15,1.15,0,0,1-2.3,0v-9a17.76,17.76,0,1,1,35.51,0v9A1.16,1.16,0,0,1,44.36,54Z"/><path d="M28.17,84.38h-.83a3.64,3.64,0,0,1-3.63-3.63V75.23a6.94,6.94,0,0,1-2.27-8.49,6.81,6.81,0,0,1,4.82-3.9,6.93,6.93,0,0,1,5.53,12.39v5.52A3.63,3.63,0,0,1,28.17,84.38ZM27.77,65a4.51,4.51,0,0,0-1,.11,4.57,4.57,0,0,0-3.2,2.58,4.65,4.65,0,0,0,1.69,5.81A1.72,1.72,0,0,1,26,74.91v5.84a1.33,1.33,0,0,0,1.32,1.33h.83a1.33,1.33,0,0,0,1.32-1.33V74.91a1.72,1.72,0,0,1,.79-1.43A4.62,4.62,0,0,0,30.66,66,4.53,4.53,0,0,0,27.77,65Z"/></svg></dt>
<dd>セキュリティ</dd>
</dl>
</a>

<a href="<?php echo home_url('security-camera'); ?>" target="_blank">
<dl class="submenu">
<dt><svg xmlns="http://www.w3.org/2000/svg" class="submenu09"><path d="M109.26,98.53a7.13,7.13,0,0,1-7.12-7.13V84.58H85.45l-.14.1A8.62,8.62,0,0,1,83,86a8.82,8.82,0,0,1-11.3-5.28L67.89,70.33l-9.62-5.79L39.72,71.29a5.71,5.71,0,0,1-1.7.34h-.14l-.11.08a11.47,11.47,0,0,1-2.25,1.11,11.15,11.15,0,0,1-3.89.69A15.92,15.92,0,0,1,22.23,70a29.71,29.71,0,0,1-9-11.72l0-.06,0,0c-1.52-1.92-2.95-3.81-4.24-5.63C2,42.81-.9,35.5.24,30.8A6.69,6.69,0,0,1,2.67,27L2.74,27l0-.08a1.24,1.24,0,0,1,.65-.54L4.33,26l.71-.3L73.85.67A16.86,16.86,0,0,1,78.5,0c10.63,0,20.91,10.11,26.83,26.38.18.51.36,1,.53,1.55a6.74,6.74,0,0,1-4.1,8.48l-3.35,1.22,0,.33a25,25,0,0,1-.61,4.54c-1.26,5.4-4.23,9.2-8.36,10.71l-1.3.47L84.47,64.3l1.32,3.64h16.35V61.12A7.12,7.12,0,0,1,109.26,54h7.2a1.25,1.25,0,0,1,1.26,1.26v42a1.26,1.26,0,0,1-1.26,1.26Zm0-42a4.6,4.6,0,0,0-4.6,4.6V91.4a4.61,4.61,0,0,0,4.6,4.61h5.94V56.52ZM61.32,63.44l8.25,5a1.28,1.28,0,0,1,.54.65L74,79.83a6.26,6.26,0,0,0,4.08,3.86,6.42,6.42,0,0,0,4-.09,6.3,6.3,0,0,0,3.76-8.08L82,64.74a1.27,1.27,0,0,1,0-.84l3.13-9.11ZM88.24,74.66A8.77,8.77,0,0,1,88,81.35l-.33.71h14.5V70.46H86.71Zm-70.71-43a13.24,13.24,0,0,0-4.27,7.49A28.32,28.32,0,0,0,14.62,55c.24.65.49,1.28.76,1.89a29.78,29.78,0,0,0,5,8c.43.49.89,1,1.36,1.42a23.11,23.11,0,0,0,2,1.69,13.45,13.45,0,0,0,7.9,3,8.83,8.83,0,0,0,1.86-.2,8.21,8.21,0,0,0,1.16-.32,8,8,0,0,0,.9-.4,8.93,8.93,0,0,0,1.79-1.18,13.55,13.55,0,0,0,4.07-7.34A19.8,19.8,0,0,0,41.85,59c0-.26.06-.52.08-.78l0-.52-.53,0a9.29,9.29,0,0,1-2.15-.3A10.74,10.74,0,0,1,38,57l-.64-.27,0,.7c0,.31-.05.62-.09.92a13.93,13.93,0,0,1-.36,1.94,8,8,0,0,1-2.61,4.38,5.3,5.3,0,0,1-3,1.13l-.32,0a8,8,0,0,1-4.61-1.69A13,13,0,0,1,25,63l-.15-.13c-.43-.42-.87-.87-1.28-1.35A26.11,26.11,0,0,1,19,53.41a24.49,24.49,0,0,1-1.53-11.19c.39-3,1.51-5.16,3.24-6.33a5.64,5.64,0,0,1,1-.54l.74-.3-.59-.53c-.63-.56-1.26-1.09-1.88-1.57s-1.21-.91-1.81-1.3l-.31-.2ZM44.59,57.21l-.11.39a25,25,0,0,1-.61,4.52,19.36,19.36,0,0,1-1.72,4.68L41.53,68l47-17.11a8.51,8.51,0,0,0,1.58-.77c2.51-1.55,4.3-4.37,5.19-8.15a24,24,0,0,0,.43-2.56l.09-.8ZM23.71,37.47a3,3,0,0,0-.66.08,1.89,1.89,0,0,0-.34.09,3.28,3.28,0,0,0-1.45,1.13,7.94,7.94,0,0,0-1.34,3.78,22,22,0,0,0,1.4,10,22.26,22.26,0,0,0,5.09,8.3l.27.26a11.26,11.26,0,0,0,1.38,1.1,7,7,0,0,0,1.81.86,4,4,0,0,0,1,.17H31a3,3,0,0,0,1-.17,3.18,3.18,0,0,0,1-.58,4.35,4.35,0,0,0,.78-1,6.7,6.7,0,0,0,.71-1.64,11.78,11.78,0,0,0,.41-2.11,16.57,16.57,0,0,0,0-2.83v-.18l-.12-.13a9.5,9.5,0,0,1-1.8-2.77c-2.35-5.56-4.6-10-5.87-11.67-.45-.57-.89-1.12-1.34-1.65L25,37.78l-.09-.11-.14,0A4,4,0,0,0,23.71,37.47ZM78.51,2.52a14.14,14.14,0,0,0-3.82.53L24.18,21.43,11.55,26.05l1.47.43a22.64,22.64,0,0,1,4.54,1.9l.47.26c.46.26.91.54,1.36.83l.4.27c.48.32,1,.66,1.44,1s.71.55,1.06.84a41,41,0,0,1,4,3.84c.93,1,1.84,2.1,2.72,3.22,2,2.63,5,9.43,6.2,12.23a7,7,0,0,0,6.19,4.25h.23a7.43,7.43,0,0,0,2.4-.42L100.9,34a4.24,4.24,0,0,0,2.57-5.33q-.24-.74-.51-1.47C97.41,12,88,2.52,78.51,2.52ZM7.88,28.26a15,15,0,0,0-3,.31l-.08,0-.07,0a4.28,4.28,0,0,0-2,2.77C1.81,35,4.12,41,9.55,49l.91-.35a27.52,27.52,0,0,1,.35-10.06,16.57,16.57,0,0,1,4.12-8l.51-.51-.66-.3A16.94,16.94,0,0,0,7.88,28.26Z"/></svg></dt>
<dd>防犯カメラ</dd>
</dl>
</a>

</div>

<div class="top_service_box top_service01">
<dl>
<dt><img src="<?php bloginfo('template_directory'); ?>/images/top/logo_connect_hikari.png" alt="還元型通信サービス コネクト光"></dt>
<dd><span>今までと同じ通信費のお支払いが<br>
さまざまな支援となるサービス</span>

コネクト光は株式会社コネクトが運営する、月々の通信費の一部を支援金とする還元型通信サービスです。<br>
みんなで少しずつ持ち寄り、がんばっている人をお手伝いしたい。そんなお手伝いしたい人と、支援を求めている場を「コネクト光」が結びます。<br>
<br>
<p class="top_service_button"><a href="https://www.c-hikari.net/" target="_blank">還元型通信サービス コネクト光&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i class="fas fa-external-link-alt"></i></a></p>
</dd>
</dl>
</div>

<div class="top_service_box top_service02">
<dl>
<dt><img src="<?php bloginfo('template_directory'); ?>/images/top/logo_pbx.png" alt="クラウドPBX"></dt>
<dd><span>「働く」がもっと柔軟になる<br>
クラウド型ビジネスフォン</span>

クラウド型ビジネスフォン（クラウドPBX）とは、電話回線の会社に設置されている交換機（PBX）をクラウド化するサービスです。<br>
導入実績33,000社突破。品質とサポートが評価され9年連続で利用社数が純増中。クラウドPBX「MOT/TEL」についてはこちらをご覧ください。<br>
<br>
<p class="top_service_button"><a href="<?php echo home_url('pbx'); ?>" >クラウドPBX&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i class="fas fa-external-link-alt"></i></a></p>
</dd>
</dl>
</div>

<div class="top_service_box top_service03">
<dl>
<dt><img src="<?php bloginfo('template_directory'); ?>/images/top/logo_camera.png" alt="コネクトの法人用防犯カメラ"></dt>
<dd><span>録って安心<br>
万が一の時に、映像を残す</span>

防犯カメラは犯罪の抑止だけでなく、サービスや業務の向上にもつながり、店舗、工場などの安全確認、トラブル防止など、万が一何かが起こった時に重要な役割を果たします。<br>
<br>
<p class="top_service_button"><a href="<?php echo home_url('security-camera'); ?>">法人用防犯カメラ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i class="fas fa-external-link-alt"></i></a></p>
</dd>
</dl>
</div>

<div class="top_service_box top_service04">
<dl>
<dt><img src="<?php bloginfo('template_directory'); ?>/images/top/logo_xmobile.png" alt="エックスモバイル 秋田手形店"></dt>
<dd><span>格安SIM始めました<br>
携帯料金を下げたい方、ぜひご相談ください。</span>

エックスモバイルなら、安心のドコモ回線で、乗り換えも簡単。
格安なのに、ズバッとおまかせできちゃいます！
プランを一緒に選んでもらえるから、「無駄がなくて迷わない」。<br>
<br>
<p class="top_service_button"><a href="https://xmobile-akita.com/" target="_blank">エックスモバイル 秋田手形店&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i class="fas fa-external-link-alt"></i></a></p>
</dd>
</dl>
</div>

</section>

<section>
<div class="wrap_1440">
<ul class="top_subbnr">
<li><a href="https://wifi.connect-web.jp/" target="_blank"><img src="<?php bloginfo('template_directory'); ?>/images/top/subbnr01.png" alt="一棟まるごとアパートインターネット"></a></li>
<li><a href="<?php echo home_url('startup'); ?>"><img src="<?php bloginfo('template_directory'); ?>/images/top/subbnr02.png" alt="起業応援"></a></li>
<li><a href="<?php echo home_url('transference'); ?>"><img src="<?php bloginfo('template_directory'); ?>/images/top/subbnr03.png" alt="移転応援"></a></li>
</ul>
</div>
</section>


<section>
<div class="wrap_1000 top_catch">
<h2 class="top_tit">お客さまの声<div class="nexa-b t_blue">VOICE</div></h2>
</div>
<div class="new_posts_wrap">

<?php
global $post;
$args = array(
  'posts_per_page' => 3,
  'post_type'=> 'voice'
);
$myposts = get_posts( $args );
foreach ( $myposts as $post ) : setup_postdata( $post ); ?>


<a href="<?php the_permalink(); ?>">
<div class="voice_tit">
<?php $text= SCF::get( 'v_industry' );?>
<?php if(!empty($text)):?>
<p><span>FOR</span><?php echo nl2br($text); ?></p>
<?php endif; ?>
<?php $img = get_post_meta( get_the_ID(), 'v_img', true ); ?>
<div class="imgbox">
<?php if(!empty($img)):?>
<img src="<?php echo wp_get_attachment_url($img) ?>" alt="">
<?php else:?>
<img src="<?php bloginfo('template_directory'); ?>/images/voice/alternative.jpg" alt="">
<?php endif;?>
<dl>
<dt><p>CASE</p></dt>
<dd><?php the_title(); ?></dd>
</dl>
</div><!--/.imgbox-->
</div>

<div class="voice_service">
<ul><li><?php
$terms = get_the_terms( get_the_ID(), 'cat_voice' );
if( ! empty( $terms ) ) {
    $image = get_term_meta( $terms[0]->term_id, 'v_serviceicon', true );
    if( ! empty( $image ) ) {
        echo wp_get_attachment_image( $image, 'full' );
    }
}
?></li></ul>
<dl><dt>提供サービス</dt><dd><?php
$terms = get_the_terms($post->ID, 'cat_voice');
if ( $terms ) {
echo $terms[0]->name;
}
?></dd></dl>
</div><!--/voice_service-->
</a>


<?php
endforeach;
wp_reset_postdata();
?>

<div class="wrap_1000">
<div class="btn_blue"><a href="<?php echo home_url('voice'); ?>">all</a></div>
</div>

</div><!--/new_posts_wrap-->

</section>

<?php get_template_part( 'reason_list-test' ); ?>




<section>
<div class="wrap_1000">
<?php get_template_part( 'temp_contact_box' ); ?>
</div><!--/.wrap_1000-->
</section>


<section>

<div class="wrap_1000 top_catch">
<h2 class="top_tit">お知らせ<div class="nexa-b t_blue">NEWS</div></h2>
</div>

<div class="wrap_1200">
<ul class="news_menu"><li class="tab is-active">すべて</li><li class="tab">お知らせ</li><li class="tab">トピックス</li><li class="tab">お役立ち情報</li><li class="tab">メディア</li></ul>

<div class="panel is-show">
<div class="news_block">
<?php
$args = array(
    'post_type' => 'post', // 投稿記事のタイプを指定
    'posts_per_page' => 6, // 表示する記事の数を指定
);

$query = new WP_Query($args);

if ($query->have_posts()) {
    while ($query->have_posts()) {
        $query->the_post();
        // 投稿記事の表示
?>

<!--記事ブロック-->
<dl>
<dt><div class="news_date">
<?php
  // カテゴリーのデータを取得
  $a = get_the_category();
foreach($a as $cats){
$name=$cats->name;
if($cats->parent==0){$c=$name;}
}

?>
<a href="<?php echo get_category_link($cats->term_id); ?>" class="news_cat <?php echo $cats->slug; ?>"><?php echo $cats->cat_name; ?></a><a href="<?php the_permalink(); ?>"><?php echo get_the_date(); ?></div>
<?php the_title(); ?></a>
</dt>
<dd><a href="<?php the_permalink(); ?>"><img src="<?php echo catch_that_image(); ?>" alt="<?php the_title(); ?>"></a></dd>
</dl>
<!--/記事ブロック-->
<?php
    }
} else {
    // 記事が存在しない場合の表示
    echo '記事がありません。';
}

wp_reset_postdata(); // クエリをリセット
?>
</div><!--/new_block-->
</div><!--/panel-->


<div class="panel">
<div class="news_block">
<?php
$args = array(
    'post_type' => 'post', // 投稿記事のタイプを指定
    'posts_per_page' => 6, // 表示する記事の数を指定
    'category_name' => 'cat-news', // カテゴリ名（スラッグ）
);

$query = new WP_Query($args);

if ($query->have_posts()) {
    while ($query->have_posts()) {
        $query->the_post();
        // 投稿記事の表示
?>


<!--記事ブロック-->
<dl>
<dt><div class="news_date">
<?php
  // カテゴリーのデータを取得
  $a = get_the_category();
foreach($a as $cats){
$name=$cats->name;
if($cats->parent==0){$c=$name;}
}

?>
<a href="<?php echo get_category_link($cats->term_id); ?>" class="news_cat <?php echo $cats->slug; ?>"><?php echo $cats->cat_name; ?></a><a href="<?php the_permalink(); ?>"><?php echo get_the_date(); ?></div>
<?php the_title(); ?></a>
</dt>
<dd><a href="<?php the_permalink(); ?>"><img src="<?php echo catch_that_image(); ?>" alt="<?php the_title(); ?>"></a></dd>
</dl>
<!--/記事ブロック-->
<?php
    }
} else {
    // 記事が存在しない場合の表示
    echo '記事がありません。';
}

wp_reset_postdata(); // クエリをリセット
?>
</div><!--/new_block-->
</div><!--/panel-->


<div class="panel">
<div class="news_block">
<?php
$args = array(
    'post_type' => 'post', // 投稿記事のタイプを指定
    'posts_per_page' => 6, // 表示する記事の数を指定
    'category_name' => 'cat-topics', // カテゴリ名（スラッグ）
);

$query = new WP_Query($args);

if ($query->have_posts()) {
    while ($query->have_posts()) {
        $query->the_post();
        // 投稿記事の表示
?>

<!--記事ブロック-->
<dl>
<dt><div class="news_date">
<?php
  // カテゴリーのデータを取得
  $a = get_the_category();
foreach($a as $cats){
$name=$cats->name;
if($cats->parent==0){$c=$name;}
}

?>
<a href="<?php echo get_category_link($cats->term_id); ?>" class="news_cat <?php echo $cats->slug; ?>"><?php echo $cats->cat_name; ?></a><a href="<?php the_permalink(); ?>"><?php echo get_the_date(); ?></div>
<?php the_title(); ?></a>
</dt>
<dd><a href="<?php the_permalink(); ?>"><img src="<?php echo catch_that_image(); ?>" alt="<?php the_title(); ?>"></a></dd>
</dl>
<!--/記事ブロック-->
<?php
    }
} else {
    // 記事が存在しない場合の表示
    echo '記事がありません。';
}

wp_reset_postdata(); // クエリをリセット
?>
</div><!--/new_block-->
</div><!--/panel-->


<div class="panel">
<div class="news_block">
<?php
$args = array(
    'post_type' => 'post', // 投稿記事のタイプを指定
    'posts_per_page' => 6, // 表示する記事の数を指定
    'category_name' => 'cat-useful', // カテゴリ名（スラッグ）
);

$query = new WP_Query($args);

if ($query->have_posts()) {
    while ($query->have_posts()) {
        $query->the_post();
        // 投稿記事の表示
?>


<!--記事ブロック-->
<dl>
<dt><div class="news_date">
<?php
  // カテゴリーのデータを取得
  $a = get_the_category();
foreach($a as $cats){
$name=$cats->name;
if($cats->parent==0){$c=$name;}
}

?>
<a href="<?php echo get_category_link($cats->term_id); ?>" class="news_cat <?php echo $cats->slug; ?>"><?php echo $cats->cat_name; ?></a><a href="<?php the_permalink(); ?>"><?php echo get_the_date(); ?></div>
<?php the_title(); ?></a>
</dt>
<dd><a href="<?php the_permalink(); ?>"><img src="<?php echo catch_that_image(); ?>" alt="<?php the_title(); ?>"></a></dd>
</dl>
<!--/記事ブロック-->
<?php
    }
} else {
    // 記事が存在しない場合の表示
    echo '記事がありません。';
}

wp_reset_postdata(); // クエリをリセット
?>
</div><!--/new_block-->
</div><!--/panel-->


<div class="panel">
<div class="news_block">
<?php
$args = array(
    'post_type' => 'post', // 投稿記事のタイプを指定
    'posts_per_page' => 6, // 表示する記事の数を指定
    'category_name' => 'cat-media', // カテゴリ名（スラッグ）
);

$query = new WP_Query($args);

if ($query->have_posts()) {
    while ($query->have_posts()) {
        $query->the_post();
        // 投稿記事の表示
?>


<!--記事ブロック-->
<dl>
<dt><div class="news_date">
<?php
  // カテゴリーのデータを取得
  $a = get_the_category();
foreach($a as $cats){
$name=$cats->name;
if($cats->parent==0){$c=$name;}
}

?>
<a href="<?php echo get_category_link($cats->term_id); ?>" class="news_cat <?php echo $cats->slug; ?>"><?php echo $cats->cat_name; ?></a><a href="<?php the_permalink(); ?>"><?php echo get_the_date(); ?></div>
<?php the_title(); ?></a>
</dt>
<dd><a href="<?php the_permalink(); ?>"><img src="<?php echo catch_that_image(); ?>" alt="<?php the_title(); ?>"></a></dd>
</dl>
<!--/記事ブロック-->
<?php
    }
} else {
    // 記事が存在しない場合の表示
    echo '記事がありません。';
}

wp_reset_postdata(); // クエリをリセット
?>
</div><!--/new_block-->
</div><!--/panel-->



<div class="btn_blue"><a href="<?php echo home_url('news'); ?>">all</a></div>
</div><!--/.wrap_1200-->
<div class="news_ill"></div>
</section>

<section>
<div class="flow_container">

<div class="wrap_1000 top_catch">
<h2 class="top_tit">サービス／機器導入までの流れ<div class="nexa-b t_blue">FLOW</div></h2>
</div>

<div class="flow_wrap">
<dl>
<dt>お問い合わせ</dt>
<dd>お問い合わせフォーム、もしくは代表電話にご連絡ください。</dd>
</dl>
<dl>
<dt>ヒアリング</dt>
<dd>当社の営業がお打ち合わせに伺い、<br class="pc">
お客さまのお悩みやご希望をヒアリングさせていただきます。</dd>
</dl>
<dl>
<dt>提案書／見積り</dt>
<dd>ヒアリング内容に応じたサービス／機器のご提案と<br class="pc">
お見積りを提出いたします。</dd>
</dl>
<dl>
<dt>納入日の確認</dt>
<dd>サービスの提供日や工事日・納品日をご連絡いたします。</dd>
</dl>
<dl>
<dt>納入完了</dt>
</dl>
</div>

</div>
</section>

<section>
<div class="area_container">
<div class="wrap_1000 top_catch">
<h2 class="top_tit">サービス対応エリア<div class="nexa-b t_blue">AREA</div></h2>
</div>
<div class="area01">
<img src="<?php bloginfo('template_directory'); ?>/images/top/area01.jpg" alt="写真：株式会社コネクト">
<div>コネクトは<span class="t_blue">秋田市旭南</span>にある会社です</div>
<p>ビジネスを進めるにあたって様々な悩みが生じます。その悩みがお客さまの本業であれば、もちろん自社で解決できますが、オフィスに関わる悩みに関しては解決に至らないことが多いようです。というのも多くの中小企業ではシステム担当が組織にいない場合があるからです。オフィス内で生じる悩み事の解決には、幅多くの知識が必要なことが多いのが実情です。我々はそんな悩みを「かかりつけ医」のように気軽に相談できる存在でありたい。そう考えております。オフィスで起こる問題がございましたら、ぜひお気軽に秋田市旭南にある「コネクト」にご相談くださいませ。</p>
</div>
<div class="area02">
<div><span class="t_blue">秋田県全域</span>をサポート</div>
<p>秋田市、男鹿市、潟上市、五城目町、八郎潟町、井川町、大潟村、大仙市、仙北市、仙北郡、美郷町、大館市、北秋田市、上小阿仁村、由利本荘市、にかほ市、横手市、能代市、山本郡、藤里町、三種町、八峰町、湯沢市、羽後町、東成瀬村、鹿角市、小坂町</p>
</div>

</div><!--/area_container-->
<div class="about_container">
<dl>
<dt>
<div class="about_bnr about_bnr01"><a href="<?php echo home_url('aboutus'); ?>">
<div>ABOUT US</div><br>
会社概要
</a></div>
<div class="about_bnr about_bnr02"><a href="<?php echo home_url('cat-useful'); ?>"><div>USEFUL</div><br>
お役立ち情報</a></div></dt>
<dd>
<div class="about_bnr_l about_bnr03"><a href="<?php echo home_url('recruit'); ?>"><div>RECRUIT</div><br>
採用情報</a></div></dd>
</dl>
</div><!--/about_container-->
</section>

<section>
  <div class="ggmap_box">
  <div class="ggmap">
   <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d6138.805595216427!2d140.10531193142918!3d39.70812959999885!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x5f8fc2e36abf7b1d%3A0x2ec1094c4c4cefa9!2z44CSMDEwLTA5MjUg56eL55Sw55yM56eL55Sw5biC5pet5Y2X77yT5LiB55uu77yT4oiS77yS77yX!5e0!3m2!1sja!2sjp!4v1560752546790!5m2!1sja!2sjp" frameborder="0" style="border:0" allowfullscreen></iframe>
  </div>
  </div>
</section>




<?php get_footer(); ?>
